<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<pre>
[비지니스코리아=최문희 기자] 모바일 잠금화면 서비스 캐시슬라이드가 12일 오전 9시부터 도미노피자와 함께 ‘치즈폭포피자’ 한정판매 프로모션을 알리는 실시간 초성퀴즈 이벤트를 진행한다.

이번 초성퀴즈 이벤트는 도미노피자에서 초복(7월 12~13일)과 중복(7월 22~23일), 말복(8월 11~12일)을 겨냥해 준비한 치즈폭포피자 한정판매 프로모션을 소개하기 위해 마련됐다.

초성 퀴즈는 12일 오전 9시부터 캐시슬라이드 앱 잠금화면과 충전소 내에서 진행된다. 정답을 입력하면 200캐시를 즉시 적립해주고, 퀴즈 힌트는 네이버 검색창에서 '도미노 치즈폭포'를 검색하면 확인할 수 있다.

도미노피자는 복날을 맞아 기존 치즈피자 보다 치즈가 2배 올려진 치즈폭포피자를 한정 출시했다. 올해 복날 총 6일에 걸쳐 치즈폭포피자를 한정 판매하고, 주문 시 치킨 사이드디시 4종을 50% 할인해준다.

한편, 캐시슬라이드 초성퀴즈 이벤트는 제휴사 서비스의 특장점을 초성퀴즈 형태로 소개하는 참여형 이벤트로, 퀴즈를 맞히면 현금처럼 사용 가능한 ‘캐시’를 지급한다. 캐시슬라이드 사용자에게는 퀴즈 풀이의 재미와 혜택을, 제휴사에게는 자사 서비스나 상품을 알리는 기회를 제공한다.

저작권자 © 비즈니스코리아 - BusinessKorea 무단전재 및 재배포 금지
</pre>
</body>
</html>