<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<pre>
러시아가 일본 정부의 수출규제 대상 품목인 고순도 불화수소(에칭가스)를 우리 기업에 공급할 수 있다고 제안해온 사실이 취재 결과 확인됐다.
정부 관계자는 11일 “러시아가 최근 외교 채널로 자국산 불화수소를 우리 기업에 공급할 수 있다는 뜻을 정부 쪽에 전해왔다. 우리 정부도 일본이 불화수소 공급을 일시 중단한 지난해 11월 이후 일본산 수입을 대체할 경로를 계속 찾아왔다”고 말했다. 지난 10일 문재인 대통령 주재로 열린 경제계 주요 인사 간담회에서도 러시아산 불화수소 수입 문제가 언급됐다. 수입처 다변화 대책이 논의되던 중 김영주 한국무역협회장이 “러시아 정부가 주러 한국대사관을 통해 ‘불화수소를 생산하는 데 러시아가 일본보다 더 우수한 기술을 보유하고 있다. 일본산보다 순도가 높은 러시아산 불화수소를 삼성에 공급할 수 있다’는 뜻을 전해왔다”고 밝힌 것이다.
불화수소는 반도체 제조 과정에서 에칭(회로의 패턴 중 필요한 부분만 남기고 불필요한 부분은 깎아내는 것)과 불순물 제거 공정에 사용된다. 일본 정부는 스마트폰 디스플레이 등에 사용되는 플루오린 폴리이미드, 반도체 기판을 제작할 때 감광제로 쓰이는 레지스트와 함께 불화수소를 수출규제 품목으로 지정했다. 우리의 수입 품목 가운데 일본산 비중은 레지스트가 83.2%, 플루오린 폴리이미드는 84.5%, 불화수소는 41.9%에 이른다.
</pre>
</body>
</html>